{
    "titulo": "Trekking Sierras en Saavedra",
    "subtitulo": "Una aventura increible en uno de los trekkings del Sistema de Ventania",
    "categoria": "Trekking",
    "descripcion": "Saavedra es un destino del turismo de la provincia de Buenos Aires que tiene como atractivo principal la tranquilidad y el ambiente serrano, combinado con la posibilidad de realizar actividades deportivas como cabalgatas, trekking, deportes acuáticos, entre otras. Tanto en el área serrana como en la llanura, cuenta con establecimientos turísticos rurales, que abren sus tranqueras para compartir parte de su identidad. Así, se puede pasar días de campo o realizar visitas guiadas tanto de atractivos como de procesos productivos, caminatas, degustar la gastronomía casera y pernoctar en distintas propuestas de alojamiento, desde la más rústica, como en un refugio serrano, hasta habitaciones de casonas de principio de siglo pasado.",
    "itinerario": "El feriado del 1ro de Mayo. Feriado largo 29/30/01 de mayo tenemos contratado un micro que nos va a llevar a  Saavedra, la estancia que vamos todos los años a recorrer el Cerro Lheman y cerros aledaneos en niveles Principiantes e Intermedios.",
    "equipo_sugerido": "Mochila de 25/30 lts; gorra para sol; gorro para abrigo; anteojos para sol; remeras sintéticas; campera o buzo polar; capa de lluvia; campera para abrigo; guantes; calza larga; pantalón largo; medias; calzado para trekking o running; una muda de ropa para recambio; protector solar; agua o bebida para el camino; kit de higiene personal; caramelos, chocolates, frutas secas, etc. para las caminatas. TODO EL CONTENIDO DE LA MOCHILA DEBERÁ IR ESTANCO (muy bien cerrado en bolsas de nylon para que, en caso de lluvia, no se moje).",
    "servicios_incluidos": "El precio incluye, el transporte micro desde CABA + el transporte desde Saavedra + la cama cucheta + 1 cena de cordero asado + permisos de estancias aledaneas que visitaremos. Se duerme en camas cucheta tipo refugio. No obstante si uno quiere llevar su carpa particular puede hacerlo. Solo hay 60 camas cuchetas y lugar de camping el que gusten.",
    "fecha": "28/04/2023",
    "salida": "28/04/2023 - 23hs - Liniers",
    "llegada": "01/05/2023 - 20hs - Liniers",
    "duracion": "3 dias",
    "precio": 25000,
    "reserva": 5000,
    "lugar": "Saavedra (Pcia. de Bs. As.)",
    "dificultad": 2,
    "cupo": 15,
    "reservas": 0,
    "publicado": true
}